
/* Class = "NSButton"; ibExternalAccessibilityDescription = "재생 일시 정지입니다"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "재생 일시 정지입니다";

/* Class = "NSButton"; ibShadowedToolTip = "재생 - Space"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "재생 - Space";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "다음입니다"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "다음입니다";

/* Class = "NSButton"; ibShadowedToolTip = "다음 클립으로 이동합니다."; ObjectID = "31"; */
"31.ibShadowedToolTip" = "다음 클립으로 이동합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "이전입니다"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "이전입니다";

/* Class = "NSButton"; ibShadowedToolTip = "이전 클립으로 이동합니다."; ObjectID = "33"; */
"33.ibShadowedToolTip" = "이전 클립으로 이동합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "전체 화면으로 전환합니다"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "전체 화면으로 전환합니다";

/* Class = "NSButton"; ibShadowedToolTip = "전체 화면으로 재생합니다."; ObjectID = "57"; */
"57.ibShadowedToolTip" = "전체 화면으로 재생합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "선택 부분을 재생합니다"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "선택 부분을 재생합니다";

/* Class = "NSButton"; ibShadowedToolTip = "선택 부분을 재생합니다."; ObjectID = "67"; */
"67.ibShadowedToolTip" = "선택 부분을 재생합니다.";
